Repository: Rudzyansky/VpnControls
Catalog: lang/*/LC_MESSAGES/registration.po
Languages: ru

source: Access denied
ru: Доступ запрещён

source: Invitation is invalid
ru: Приглашение недействительно

source: An error has occurred. Please contact your administrator
ru: Произошла ошибка. Обратитесь к администратору

source: Something went wrong. Contact the developer
ru: Что-то пошло не так. Обратитесь к разработчику

source: Invitation turned into a pumpkin
ru: Приглашение превратилось в тыкву

source: Bound to %s
ru: Связано с %s

source: Expires in %s
ru: Истекает %s

source: Invite
ru: Пригласить

source: You have been invited to use FalseЪ VPN
ru: Вас пригласили пользоваться FalseЪ VPN

source: Accept
ru: Принять

source: Decline
ru: Отклонить

source: No tokens found
ru: Токены не найдены

source: Token `%s` __Expires in__ **%s**
ru: Токен `%s` __Истекает__ **%s**

source: Token `%s` __Expires in__ **%s** __Bound to__ **%s**
ru: Токен `%s` __Истекает__ **%s** __Связан с__ **%s**

source: Revoke
ru: Отозвать

source: Invite in another language
ru: Отправить приглашение на другом языке

source: Next token (%d of %d)
ru: Следующий токен (%d из %d)

source: Unable to issue token __The limit of **%d** invitation per week has been reached__
ru: Невозмоно выпустить токен __Вы достигли лимита в **%d** приглашение в неделю__

source: `%s` __expires in__ **%s**
ru: `%s` __истекает__ **%s**

source: __slot will be reset in__ **%s**
ru: __слот освободится__ **%s**

source: Token `%s` issued __Expires in__ **%s**
ru: Выпущен токен `%s` __Истекает__ **%s**

source: Something went wrong. Contact with developer
ru: Что-то пошло не так. Обратитесь к разработчику

source: **List of tokens**
ru: **Список токенов**

source: `%s` **revoked**, __expires in__ **%s**
ru: `%s` **отозван**, __истекает__ **%s**

source: `%s` __expires in__ **%s**, __bound to__ **%s**
ru: `%s` __истекает__ **%s**, __связан с__ **%s**
